<?php defined('In33hao') or exit('Access Invalid!'); return array (
  1 => 
  array (
    'title' => '服饰鞋帽-款式多样的服饰鞋帽随心购-万店通联',
    'key' => '服饰鞋帽价格,服饰鞋帽款式,服饰鞋帽品牌',
    'desc' => '万店通联商城汇集有众多服饰鞋帽品牌,各种服饰鞋帽款式不一,服饰鞋帽价格不同,购买服饰鞋帽使用积分消费更划算,总有一款适合你.',
  ),
  2 => 
  array (
    'title' => '礼品箱包-各式各样礼品箱包随心购-万店通联',
    'key' => '礼品箱包价格,礼品箱包样式,礼品箱包品牌',
    'desc' => '万店通联商城汇集有众多礼品箱包品牌,各种礼品箱包样式多变,礼品箱包价格不同,购买礼品箱包使用积分消费更划算,送礼自用都省心.',
  ),
  3 => 
  array (
    'title' => '家居家装-安全实用的家居家装大荟萃-万店通联',
    'key' => '家居家装品牌,家居家装价格',
    'desc' => '万店通联商城汇集有众多家居家装品牌,品质保障,生活用品,家装装饰等所有家居家装价格实惠,买的安心,用的放心.',
  ),
  4 => 
  array (
    'title' => '女装-当季潮流女装和韩版品牌时尚女装专区-万店通联',
    'key' => '品牌女装,时尚女装,潮流女装',
    'desc' => '万店通联商城女装专区汇集有针织衫,连衣裙,皮衣皮草,牛仔裤,短外套,半身裙,T恤等当季潮流女装和韩版品牌时尚女装,所有女装衣服面料优质,造工上乘,优质优价,深受广大爱美女士的喜爱.',
  ),
  5 => 
  array (
    'title' => '男装-商务休闲男装和韩版品牌时尚男装专区-万店通联',
    'key' => '商务男装,休闲男装,品牌男装,时尚男装',
    'desc' => '万店通联商城男装专区汇集有休闲裤,牛仔裤,西服套装,衬衫,羊绒衫,针织衫,T恤等商务休闲男装和韩版品牌时尚男装,所有男装衣服面料优质,造工上乘,优质优价,深受广大型男的喜爱.',
  ),
  6 => 
  array (
    'title' => '内衣-舒适型连体泳衣塑身衣和男士内裤女士内衣品牌专区-万店通联',
    'key' => '连体泳衣,女士内衣品牌,男士内裤品牌',
    'desc' => '万店通联商城内衣专区汇集有连体泳衣,睡衣,塑身衣,睡袍,男士内裤,女士内衣品牌等各式内衣,面料优质,舒适质优,深受广大购物人士的喜爱.',
  ),
  7 => 
  array (
    'title' => '运动装-舒适耐穿的跑步鞋篮球鞋和运动裤等运动装备专区-万店通联',
    'key' => '跑步鞋,篮球鞋,足球鞋,运动裤',
    'desc' => '万店通联商城运动装专区汇集有跑步鞋,篮球鞋,足球鞋,乒羽鞋,运动裤等各式运动装备专区,所有的运动鞋子和运动裤面料优质,造工上乘,深受广大运动达人的喜爱.',
  ),
  8 => 
  array (
    'title' => '女鞋-舒适休闲女鞋和时尚女鞋品牌专区-万店通联',
    'key' => '休闲女鞋,时尚女鞋',
    'desc' => '万店通联商城女鞋专区汇集有女式休闲鞋,平底鞋,高跟鞋,单鞋,女靴,鱼嘴鞋等各式各样的休闲女鞋和时尚女鞋,做工精美,好看又耐穿,深受广大时尚爱美女士的喜爱.',
  ),
  9 => 
  array (
    'title' => '男鞋-商务休闲鞋和时尚男鞋品牌专区-万店通联',
    'key' => '真皮男鞋,商务休闲鞋,时尚男鞋',
    'desc' => '万店通联商城男鞋专区汇集有真皮男鞋,休闲男鞋,商务男鞋,正装鞋和各种时尚男鞋,品质保障,做工精良,舒适大方,深受广大男士的喜爱.',
  ),
  10 => 
  array (
    'title' => '配饰-遮阳帽皮带围巾太阳镜等时尚精美配饰专区-万店通联',
    'key' => '时尚配饰,精美配饰,穿衣配饰',
    'desc' => '万店通联商城配饰专区汇集有太阳镜,皮带,围巾,手套,帽子,领带,丝巾,披肩等各种各样时尚精美穿衣配饰,做工精美,品质保障,深受广大购物者的喜爱.',
  ),
  11 => 
  array (
    'title' => '童装-针织棉质儿童套装韩版小童装和休闲童装品牌专区-万店通联',
    'key' => '休闲童装,品牌童装,卡通童装,韩版童装',
    'desc' => '万店通联商城童装专区汇集有小童服装,中童服装,大童服装,儿童套装,韩版童装,夏季童装,秋季童装,卡通童装等多种品牌休闲童装,穿着好看又舒适,质量保障,深受众多儿童朋友的喜爱.',
  ),
  151 => 
  array (
    'title' => '潮流女包-韩版新款时尚包包和真皮钱包潮流女包专区-万店通联',
    'key' => '时尚包包,真皮钱包,潮流女包',
    'desc' => '万店通联商城潮流女包专区汇集有韩版新款时尚包包,女士手包,真皮钱包,单肩包,双肩包,手提包,斜挎包等各式各样的潮流女包,深受广大爱美女士的喜爱,让您紧跟潮流的步伐.',
  ),
  152 => 
  array (
    'title' => '时尚男包-韩版新款休闲男士真皮钱包和时尚男包品牌专区-万店通联',
    'key' => '休闲男包,时尚男包,真皮钱包,男包品牌',
    'desc' => '万店通联商城时尚男包专区汇集有韩版新款休闲男士真皮钱包,男士手包,商务公文包,双肩包,单肩包,斜跨包等各式各样的时尚男包品牌,这些男士包包质量上乘,是时尚与经典的结合,好看又大方,深受广大男士喜爱.',
  ),
  153 => 
  array (
    'title' => '功能箱包-新款休闲时尚户外登山包和旅行用拉杆箱等功能箱包品牌专区-万店通联',
    'key' => '登山包,户外旅行包,拉杆箱品牌',
    'desc' => '万店通联商城功能箱包专区汇集有电脑数码包,户外登山包,户外旅行包,旅行拉杆箱,休闲运动包等各式各样的功能箱包品牌,质量上乘,款式新颖,深受购物者的喜爱.',
  ),
  154 => 
  array (
    'title' => '礼品-送礼优选工艺创意礼品和高档商务礼品专区-万店通联',
    'key' => '工艺礼品,创意礼品,商务礼品',
    'desc' => '万店通联商城礼品专区汇集有火机烟具,礼品文具,瑞士军刀,工艺礼品,创意礼品等各式各样的高档商务礼品,深受人们的喜爱,是自用和送礼必选佳品.',
  ),
  155 => 
  array (
    'title' => '奢侈品-专业奢侈品购物网站和奢侈品品牌网上销售专区-万店通联',
    'key' => '奢侈品购物网站,奢侈品专区,奢侈品品牌',
    'desc' => '万店通联商城汇集有Gucci,Prada,Fendi,Burberry,Armani等各种专业奢侈品品牌和产品,品质保障,开启您的奢侈品时尚购物之旅.',
  ),
  200 => 
  array (
    'title' => '家纺-环保舒适家纺产品和时尚家纺品牌专区-万店通联',
    'key' => '家纺品牌,家纺产品,家纺品牌',
    'desc' => '万店通联商城汇集有高档贵族蚕丝被子,床单被套,枕芯枕套,毛巾家纺等环保舒适家纺产品和时尚家纺品牌,给您一个舒适优质的睡眠体验.',
  ),
  201 => 
  array (
    'title' => '灯具-欧式创意节能灯和现代灯具品牌专区-万店通联',
    'key' => '欧式灯具,节能灯,灯具品牌,现代灯具',
    'desc' => '万店通联商城汇集有欧式创意节能灯,台灯,装饰灯,落地灯,LED灯,吸顶灯,吊灯等各式各样的现代灯具品牌,为您的家提供最舒适的照明服务.',
  ),
  202 => 
  array (
    'title' => '生活日用品-环保健康生活必需品和创意生活日用品专区-万店通联',
    'key' => '浴室用品,生活用品,生活必需品',
    'desc' => '万店通联商城汇集有浴室用品,生活必需品等各种创意实用型日常生活用品,质量保障,满足不同家庭需求.',
  ),
  203 => 
  array (
    'title' => '家装软饰-舒适精美家居装饰和创意家居软装饰专区-万店通联',
    'key' => '家装软饰,家居装饰',
    'desc' => '万店通联商城汇集有高品质的抱枕,桌布,地毯地垫,手工饰品,工艺摆件等各式各样舒适精美家居装饰,助您打造宽敞舒适新家.',
  ),
  204 => 
  array (
    'title' => '清洁日用品-精选大牌环保清洁日用品和日常清洁用品专区-万店通联',
    'key' => '清洁日用品,清洁用品',
    'desc' => '万店通联商城汇集有品质保障的纸品湿巾,衣物清洁用品,日常清洁工具,居室清洁用品,皮具护理用品,厨房清洁用品等各种各样环保型清洁剂,助您打造赶紧整洁的舒适家居生活.',
  ),
  205 => 
  array (
    'title' => '宠物生活-健康宠物食品品牌和宠物生活用品专区-万店通联',
    'key' => '宠物生活用品,宠物食品,宠物用品',
    'desc' => '万店通联商城汇集有宠物猫,宠物狗等宠物喜爱的各种各样宠物食品品牌和宠物生活必需用品,关爱宠物的日常生活和爱护宠物健康.',
  ),
  256 => 
  array (
    'title' => '数码办公-品类齐全的电子数码产品和办公设备随心购-万店通联',
    'key' => '数码产品,办公设备,办公产品,电子数码',
    'desc' => '万店通联商城开辟有数码办公专区,包含有各式各样的电子数码产品和品种齐全的办公设备等各种数码办公产品,并以积分兑换和积分消费模式给用户超值的优质产品,保障满足用户不同需求.',
  ),
  258 => 
  array (
    'title' => '手机配件-实用手机配件和优质手机创意配件专区-万店通联',
    'key' => '手机配件,创意配件',
    'desc' => '万店通联商城汇集有手机电池,蓝牙耳机,手机充电线,手机耳机,手机贴膜,手机存储卡,手机保护套,iPhone配件,手机饰品,充电宝等各式各样的实用手机配件和手机创意配件,为您购买合适的手机配件提供优质服务.',
  ),
  259 => 
  array (
    'title' => '摄影摄像-高清摄影摄像机产品和专业摄影摄像器材品牌专区-万店通联',
    'key' => '摄影摄像,摄影器材,摄像器材',
    'desc' => '万店通联商城汇集有数码相机,单反相机,摄影机,摄像机,镜头等各种各样高清摄影摄像产品和专业摄影摄像器材,为摄像摄像爱好者提供便捷优质服务.',
  ),
  260 => 
  array (
    'title' => '数码配件-优质数码相机配件热卖和电子数码配件专区-万店通联',
    'key' => '数码配件,相机配件',
    'desc' => '万店通联商城汇集有存储卡,读卡器,相机包,相机清洁,相机贴膜,机身附件,镜头附件,相机电池,相机充电器等各式各样的电子数码配件,为您的电子数码产品提供专业的配件服务.',
  ),
  261 => 
  array (
    'title' => '时尚影音-电子影音数码产品和创意时尚影音设备专区-万店通联',
    'key' => '影音数码,影音设备',
    'desc' => '万店通联商城汇集有不同品牌的MP3,MP4,耳机,耳麦,音箱,录音笔,麦克风,专业音频,数码相框,苹果配件等各种各样电子影音数码产品和创意时尚影音设备,为您提供非凡的影音效果体验.',
  ),
  308 => 
  array (
    'title' => '家用电器-优质实用的家庭日常家用电器系列-万店通联',
    'key' => '家用电器,日常电器,家庭电器',
    'desc' => '万店通联商城开设有家用电器专区,汇聚有品牌洗衣机,冰箱等大家电,电风扇,饮水机等生活电器,以及电饭煲,电磁炉等厨房电器,满足不同的用户人群消费需求.',
  ),
  309 => 
  array (
    'title' => '大家电-品牌家用排抽烟机和冰箱空调洗衣机等大家电热卖专区-万店通联',
    'key' => '大家电,抽烟机',
    'desc' => '万店通联商城汇集有各种各样品牌的平板电视,冰箱,空调,洗衣机,抽烟机,消毒柜,洗碗机,热水器等众多品牌大家电专区,为您提供优质的服务和舒适的生活体验.',
  ),
  310 => 
  array (
    'title' => '生活电器-电风扇吸尘器和饮水机净水设备等生活电器热卖专区-万店通联',
    'key' => '生活电器,净水设备',
    'desc' => '享受优质生活,万店通联商城汇集有各种各样品牌的空气净化器,电风扇,吸尘器,加湿器,净水设备,饮水机,冷风扇,挂烫机,电话机,除湿机,干衣机,清洁机等生活电器专区,为您的生活增光添彩.',
  ),
  311 => 
  array (
    'title' => '厨房电器-电饭煲压力锅和电磁炉微波炉等厨房电器热卖专区-万店通联',
    'key' => '厨房电器,电饭煲',
    'desc' => '万店通联商城汇集有各种各样品牌的料理机,榨汁机,豆浆机,电饭煲,电压力锅,面包机,咖啡机,微波炉,电烤箱,电磁炉,电水壶等厨房电器专区,为您提供优质舒适的生活保障.',
  ),
  312 => 
  array (
    'title' => '个护健康-电动剃须刀电吹风和按摩美容器等个护健康热卖专区-万店通联',
    'key' => '电动剃须刀,美容器',
    'desc' => '万店通联商城汇集有各种各样品牌的电动剃须刀,电吹风,按摩器,美容器,美发器,足浴盆,血压计,健康秤,血糖仪等个护健康专区,为您的身心健康保驾护航.',
  ),
  313 => 
  array (
    'title' => '五金家装-LED灯具插座和淋浴花洒家具五金等五金家装热卖专区-万店通联',
    'key' => '家具五金,LED灯具',
    'desc' => '万店通联商城汇集有各种各样品牌的LED灯具,淋浴花洒,家具五金,厨卫五金,插座等五金家装专区,为您提供优质的家装生活服务.',
  ),
  390 => 
  array (
    'title' => '电脑整机-热门台式电脑推荐和笔记本电脑整机品牌专区-万店通联',
    'key' => '台式电脑推荐,笔记本电脑,电脑整机,办公电脑,家用电脑',
    'desc' => '万店通联商城汇集有超极本电脑,游戏本电脑,平板电脑,服务器电脑等热门台式电脑和笔记本电脑整机,是办公和家用电脑卓越品质之选.',
  ),
  391 => 
  array (
    'title' => '电脑配件-优质笔记本电脑组装配件和台式电脑配件专区-万店通联',
    'key' => '电脑组装配件,电脑配件',
    'desc' => '万店通联商城汇集有电脑CPU,电脑主板,显卡,硬盘,SSD固态硬盘,内存条,机箱,电源,显示器,声卡等笔记本电脑和台式电脑配件,为您提供优质的电脑配件服务.',
  ),
  392 => 
  array (
    'title' => '外设产品-电脑配件鼠标键盘音箱等电脑外设产品专区-万店通联',
    'key' => '电脑外设产品,电脑鼠标,电脑配件',
    'desc' => '万店通联商城汇集有鼠标,键盘,U盘,移动硬盘,摄像头等各种各样电脑外设产品专区,为您的家用电脑或办公电脑配备合适的电脑外设产品.',
  ),
  393 => 
  array (
    'title' => '网络产品-路由器网卡等电脑配件网络产品专区-万店通联',
    'key' => '网络产品,路由器产品,交换机产品',
    'desc' => '万店通联商城汇集有路由器产品,网卡产品,交换机产品等各种各样电脑配件网络产品专区,为您提供快速舒心的上网体验.',
  ),
  394 => 
  array (
    'title' => '办公打印设备-台式传真机复印机打印机等办公打印一体机专区-万店通联',
    'key' => '台式打印机,打印设备,打印一体机',
    'desc' => '万店通联商城汇集有台式打印机,传真机,投影机,扫描仪等各种品牌的办公打印设备专区,并配备有多种品牌的墨盒,硒鼓,墨粉,色带等打印机配件,为您营造舒适快捷的办公环境.',
  ),
  395 => 
  array (
    'title' => '办公文仪-考勤机文件夹签字笔文具纸张等办公用品专区-万店通联',
    'key' => '办公文仪,办公文具,办公用品',
    'desc' => '万店通联商城汇集有办公文具,文件管理,签字笔,办公用纸,办公文具,财务用品,计算器,考勤机,办公家具等各种各样办公用品,为您提供专业的办公用品一站式采购服务.',
  ),
  470 => 
  array (
    'title' => '个护化妆-品质保障的个人护理洗发养护产品和面部护理化妆品-万店通联',
    'key' => '个人护理产品,化妆品,个护化妆,面部护理,彩妆护理',
    'desc' => '万店通联商城开辟有个护化妆专区,汇聚有不同品牌的洁面乳,护肤套装等面部护理产品,洗发沐浴,女性护理,彩妆护理等各式各样的个护化妆产品,满足不用的爱美人士和美妆达人消费需求.',
  ),
  471 => 
  array (
    'title' => '面部护理-面膜面贴洁面乳和眼部护理防晒隔离等面部护理热卖专区-万店通联',
    'key' => '面部护理,眼部护理',
    'desc' => '万店通联商城汇集有各种各样品牌的洁面乳,爽肤水,精华露,乳液面霜,面贴面膜,眼部护理,颈部护理,T区护理,护肤套装,防晒隔离,活泉喷雾,洁面皂,卸妆水,化妆水等面部护理产品专区,助您换发青春耀眼的光彩.',
  ),
  472 => 
  array (
    'title' => '身体护理-手足护理洗护套餐和精油护肤霜等身体护理产品热卖专区-万店通联',
    'key' => '身体护理,洗护套装',
    'desc' => '万店通联商城汇集有各种各样品牌的洗发护发,染发,沐浴,香皂,精油,手足护理,洗护套装,护肤霜等身体护理产品热卖专区,为您做好身体护理保持健康提供优质服务.',
  ),
  473 => 
  array (
    'title' => '口腔护理-植雅牙膏牙刷和漱口水等口腔护理产品热卖专区-万店通联',
    'key' => '口腔护理,植雅牙膏',
    'desc' => '万店通联商城汇集有各种各样品牌的牙膏牙刷,漱口水,牙贴等口腔护理产品专区,为您的牙齿和口腔健康保驾护航.',
  ),
  474 => 
  array (
    'title' => '女性护理-品牌卫生巾和卫生护垫等女性护理产品热卖专区-万店通联',
    'key' => '女性护理,品牌卫生巾',
    'desc' => '万店通联商城汇集有各种各样品牌卫生巾,卫生护垫,洗液等女性护理产品热卖专区,呵护女性健康.',
  ),
  475 => 
  array (
    'title' => '男士护理-脸部护理和身体护理等男士护理产品热卖专区-万店通联',
    'key' => '男士护理,脸部护理',
    'desc' => '万店通联商城汇集有各种各样品牌的脸部护理,身体护理等男士护理产品热卖专区,呵护男士健康.',
  ),
  476 => 
  array (
    'title' => '魅力彩妆-品牌唇膏唇彩和粉底腮红彩妆组合等魅力彩妆产品热卖专区-万店通联',
    'key' => '唇膏唇彩,彩妆组合',
    'desc' => '万店通联商城汇集有各种各样品牌的粉底,腮红,眼影眼线,眉笔,睫毛膏,唇膏唇彩,彩妆组合,美甲,化妆棉,彩妆工具,美妆配件等魅力彩妆产品热卖专区,呵护您的美丽,提升您的魅力.',
  ),
  477 => 
  array (
    'title' => '香水SPA-品牌女士香水和男士香水组合套装等香水SPA产品热卖专区-万店通联',
    'key' => '女士香水,男士香水',
    'desc' => '万店通联商城汇集有各种各样品牌的女士香水,男士香水,迷你香水,香体走珠,香水组合套装等香水SPA产品热卖专区,助您演绎品位生活.',
  ),
  530 => 
  array (
    'title' => '珠宝手表-品质保障的项链手链珠宝首饰和手表品牌专区-万店通联',
    'key' => '珠宝手表,珠宝首饰,手表品牌,银饰饰品',
    'desc' => '万店通联商城珠宝手表专区提供有瑞士手表,时尚手表等各式各样的腕表,钟表,手表和手链,项链,银饰饰品,戒指等珠宝首饰,满足不同的用户人群消费需求.',
  ),
  531 => 
  array (
    'title' => '时尚饰品-纯银戒指项链手链和耳饰头饰等时尚饰品热卖专区-万店通联',
    'key' => '时尚饰品,纯银项链',
    'desc' => '万店通联商城汇集有各种样式的纯银戒指,项链,手链,耳饰,头饰,胸针,饰品配件等时尚饰品热卖专区,满足现代女士的时尚爱美需求.',
  ),
  532 => 
  array (
    'title' => '纯金K金饰品-吊坠项链手镯和戒指耳饰等纯金K金饰品热卖专区-万店通联',
    'key' => '纯金饰品,纯金项链',
    'desc' => '万店通联商城汇集有各种样式的纯金吊坠,项链,手镯,手链,脚链,戒指,耳饰等纯金K金饰品热卖专区,满足不同人群的购买需求.',
  ),
  533 => 
  array (
    'title' => '金银投资-工艺金和工艺银等金银投资热卖专区-万店通联',
    'key' => '金银投资,工艺金,工艺银',
    'desc' => '万店通联商城汇集有各种样式的工艺金,工艺银等金银投资热卖专区,满足不同人群的投资需求.',
  ),
  534 => 
  array (
    'title' => '银饰-纯银吊坠和戒指耳饰首饰等银饰热卖专区-万店通联',
    'key' => '银饰,纯银吊坠,纯银首饰',
    'desc' => '万店通联商城汇集有各种样式的纯银吊坠,项链,手镯,手链,脚链,戒指,耳饰等纯银首饰热卖专区,满足时尚爱美人士的不同需求.',
  ),
  535 => 
  array (
    'title' => '钻石饰品-戒指裸钻和手镯项链耳饰等钻石饰品热卖专区-万店通联',
    'key' => '钻石饰品,钻石手链',
    'desc' => '万店通联商城汇集有各种样式的裸钻,戒指,手镯,项链,耳饰,手链,吊坠等钻石饰品热卖专区,满足不同人群时尚需求.',
  ),
  536 => 
  array (
    'title' => '翡翠玉石-翡翠项链吊坠和戒指手镯等翡翠玉石热卖专区-万店通联',
    'key' => '翡翠玉石,翡翠项链',
    'desc' => '万店通联商城汇集有各种样式的翡翠项链,翡翠吊坠,翡翠手镯,翡翠手串,翡翠戒指,翡翠耳饰,翡翠挂件,翡翠摆件等翡翠玉石热卖专区,满足不同人群的爱好需求.',
  ),
  537 => 
  array (
    'title' => '水晶玛瑙-水晶耳饰头饰和水晶手镯戒指等水晶玛瑙热卖专区-万店通联',
    'key' => '水晶玛瑙,水晶手镯',
    'desc' => '万店通联商城汇集有各种样式的水晶耳饰,水晶头饰,水晶手镯,水晶手链,水晶脚链,水晶戒指,水晶胸针,水晶摆件,水晶挂件等水晶玛瑙热卖专区,满足不同人群的爱好需求.',
  ),
  538 => 
  array (
    'title' => '宝石珍珠-时尚吊坠项链和戒指耳饰等宝石珍珠热卖专区-万店通联',
    'key' => '宝石珍珠,时尚吊坠,时尚项链',
    'desc' => '万店通联商城汇集有各种样式的项链,吊坠,耳饰,手镯,手链,戒指等宝石珍珠热卖专区,满足不同人群的爱好需求.',
  ),
  539 => 
  array (
    'title' => '婚庆-时尚婚嫁首饰和婚纱礼服等婚庆用品与婚庆服务专区-万店通联',
    'key' => '婚纱礼服,婚庆用品,婚庆服务',
    'desc' => '万店通联商城汇集有各种样式的婚嫁首饰,婚纱礼服,婚纱摄影,婚宴订餐,婚庆礼品等婚庆用品与婚庆服务专区,是新人筹备婚礼和选购婚庆用品的最佳选择.',
  ),
  540 => 
  array (
    'title' => '钟表手表-瑞士品牌儿童手表和国产品牌时尚手表等钟表手表热卖专区-万店通联',
    'key' => '时尚手表,国产手表',
    'desc' => '万店通联商城汇集有各种样式的瑞士手表,瑞士钟表,国产手表,国产钟表,时尚手表,时尚钟表,闹钟,挂钟,儿童手表,智能手环等钟表手表热卖专区,为广大网友选购钟表手表提供优质贴心的服务.',
  ),
  593 => 
  array (
    'title' => '食品饮料-品质保障的美味可口休闲食品饮料专区-万店通联',
    'key' => '食品饮料,饮料食品,休闲食品',
    'desc' => '万店通联商城食品饮料专区提供有休闲食品,方便食品,罐头食品,保健食品,健康茶饮,瓶装饮料,罐装饮料,运动饮料等各种各样美味的食品饮料,物美质优,深受广大消费者的喜爱.',
  ),
  594 => 
  array (
    'title' => '进口食品-优选糖果巧克力和饼干蛋糕休闲零食等进口食品热卖专区-万店通联',
    'key' => '进口食品,进口零食',
    'desc' => '万店通联商城汇集有各种品牌的进口糖果,进口巧克力,进口饼干,进口蛋糕,进口零食等进口食品热卖专区,所有进口食品均为优选特惠,只为给您最优的选择和服务.',
  ),
  595 => 
  array (
    'title' => '地方特产-全国各地区特产和独特风味的土特产等地方特产热卖专区-万店通联',
    'key' => '地方特产,土特产,地区特产',
    'desc' => '万店通联商城汇集有东北特产,华北特产,华中特产,华南特产,华东特产,西南特产,西北特产等全国各地区特产和独特风味的土特产,品尝各地方纯正土特产,品质保障,优选特惠,让您买的放心,挑的安心.',
  ),
  596 => 
  array (
    'title' => '休闲食品-休闲零食坚果炒货蜜饯果脯和肉干肉松等休闲食品热卖专区-万店通联',
    'key' => '休闲食品,休闲零食',
    'desc' => '万店通联商城汇集有各种各样的开心果,葡萄干,坚果炒货,蜜饯果脯,糖果,巧克力,饼干蛋糕,果酱等休闲零食和休闲食品,品质保障,优选特惠,是网购休闲食品的首选商城.',
  ),
  597 => 
  array (
    'title' => '粮油调味-优质特惠的米面杂粮和食用油调味品等粮油调味产品热卖专区-万店通联',
    'key' => '米面杂粮,调味品',
    'desc' => '万店通联商城汇集有各品牌的食用油,调味品,米面杂粮,南北干货,方便食品,有机食品,香菇类等粮油调味产品,品质保障,优选特惠,只为给您提供更好更优质的粮油产品和贴心服务.',
  ),
  598 => 
  array (
    'title' => '中外名酒-品牌洋酒葡萄美酒和浓香型白酒等中外名酒热卖专区-万店通联',
    'key' => '中外名酒,葡萄美酒,浓香型白酒',
    'desc' => '万店通联商城汇集有白兰地,XO,古堡红酒,葡萄美酒等品牌洋酒,竹筒酒,高粱酒,茅台酒,太白酒,山西汾酒,竹叶青酒等浓香型白酒和酱香型白酒,是送礼和宴客必选的美酒,满足不同场合的酒宴需求.',
  ),
  599 => 
  array (
    'title' => '饮料冲调-沙棘黑枸杞汁饮料和咖啡豆粉等饮料冲调产品热卖专区-万店通联',
    'key' => '沙棘饮料,牛奶饮料,咖啡饮料',
    'desc' => '万店通联商城汇集有各种品牌的牛奶饮料,沙棘饮料,咖啡饮料,菊花茶,百合花茶,玫瑰花茶,蜂蜜等饮料冲调产品热卖专区,品质保障,优选特惠,是网购冲调饮料的首选.',
  ),
  600 => 
  array (
    'title' => '营养健康-东阿阿胶滋补调养和健康养生五谷杂粮等营养健康产品热卖专区-万店通联',
    'key' => '营养健康,健康养生',
    'desc' => '万店通联商城汇集有各种品牌的葛根片,钙粉,粗粮糙米,东阿阿胶等美体养颜和保健茶饮,品质保障,优选特惠,是送礼和自饮的健康营养保健佳品.',
  ),
  601 => 
  array (
    'title' => '亚健康调理-心脑养护和清肠排毒养肝护肝等亚健康调理产品热卖专区-万店通联',
    'key' => '亚健康调理,养肝护肝',
    'desc' => '万店通联商城汇集有各种品牌的养肝护肝产品,心脑养护产品,改善睡眠产品,调节三高产品,免疫调节产品,肠胃调节产品等亚健康调理产品,品质保障,优选特惠,为我们的健康保驾护航.',
  ),
  602 => 
  array (
    'title' => '健康礼品-西洋参灵芝天麻等参茸滋补健康礼品热卖专区-万店通联',
    'key' => '健康礼品,滋补礼品',
    'desc' => '万店通联商城汇集有野生天麻,进口西洋参,野生灵芝,大连海参,藏红花,冬虫夏草,高丽参,燕窝,三七,枸杞等参茸滋补健康礼品,品质保障,优选特惠,是送礼和自用的滋补健康佳品.',
  ),
  603 => 
  array (
    'title' => '生鲜食品-金枕榴莲红肉火龙果和生态猪肉牛排等生鲜食品热卖专区-万店通联',
    'key' => '生鲜食品,生鲜果蔬,生鲜食材',
    'desc' => '万店通联商城汇集有金枕榴莲,红肉红龙果,人参果,台湾释迦,新鲜菠萝,新鲜冬枣,红肉蜜柚,生态猪肉,牛排等生鲜食品和生鲜果蔬热卖专区,品质食材,尽享新鲜美味.',
  ),
  662 => 
  array (
    'title' => '运动健康-户外运动装备和卫生健康保健器械产品专区-万店通联',
    'key' => '运动健康产品,运动装备,保健器械,运动器械',
    'desc' => '万店通联商城运动健康产品专区提供有户外鞋服,户外装备,运动器械,保健器械等各种运动健康产品,为各位热爱运动热爱健康的人士提供优质特惠的运动健康产品和服务,深受广大消费者的喜爱.',
  ),
  663 => 
  array (
    'title' => '户外鞋服-优质户外服装和户外鞋袜配饰等户外鞋服热卖专区-万店通联',
    'key' => '户外服装,户外鞋服',
    'desc' => '万店通联商城汇集有各种品牌的户外服装,户外鞋袜,户外配饰等户外鞋服热卖专区,品质保障,优选特惠,助您尽享户外生活的乐趣.',
  ),
  664 => 
  array (
    'title' => '户外装备-优质户外背包和帐篷睡袋等户外装备热卖专区-万店通联',
    'key' => '户外装备,户外工具',
    'desc' => '万店通联商城汇集有各种品牌的户外背包,睡袋,帐篷,户外登山攀岩工具,户外照明工具,户外防潮垫子,户外仪表,望眼镜,垂钓用品,旅游用品,便携桌椅床,烧烤用品,野餐炊具,军迷用品,游泳用具等户外装备和户外工具热卖专区,品质保障,优选特惠,为您户外运动保驾护航.',
  ),
  665 => 
  array (
    'title' => '运动器械-专业健身器械和武术搏击运动器材等运动器械热卖专区-万店通联',
    'key' => '健身器械,运动器械',
    'desc' => '万店通联商城汇集有各种品牌的健身器械,运动器材,极限轮滑,骑行运动器材,运动护具,武术搏击器材等运动器械热卖专区,品质保障,优选特惠,为您尽享健康运动的乐趣.',
  ),
  666 => 
  array (
    'title' => '纤体瑜伽-专业舞蹈鞋服和瑜伽套装等纤体瑜伽鞋服热卖专区-万店通联',
    'key' => '纤体瑜伽,瑜伽套装',
    'desc' => '万店通联商城汇集有各种品牌的瑜伽垫,瑜伽服,瑜伽配件,瑜伽套装,舞蹈鞋服等纤体瑜伽鞋服热卖专区,品质保障,优选特惠,为您打造完美的纤体瑜伽体验.',
  ),
  667 => 
  array (
    'title' => '体育娱乐-优质羽毛球乒乓球和篮球足球等体育娱乐器材热卖专区-万店通联',
    'key' => '体育器材,娱乐器材',
    'desc' => '万店通联商城汇集有各种品牌的羽毛球,乒乓球,篮球,足球,网球,排球,高尔夫球,棋牌麻将等体育器材和娱乐产品,品质之选,价格优惠,是购买体育运动器材和娱乐产品的好选择.',
  ),
  668 => 
  array (
    'title' => '成人用品-情爱玩具和情趣内衣等成人用品热卖专区-万店通联',
    'key' => '成人用品,情趣用品,情爱玩具',
    'desc' => '万店通联商城汇集有各种品牌的安全避孕产品,验孕测孕产品,人体润滑产品,情爱玩具,情趣内衣等成人用品和情趣用品热卖专区,品质之选,价格优惠,是购买成人用品的优质网站.',
  ),
  669 => 
  array (
    'title' => '保健器械-优质养生器械和保健用品等保健器械热卖专区-万店通联',
    'key' => '保健器械,养生器械,保健用品',
    'desc' => '万店通联商城汇集有各种品牌的养生器械,保健用品,康复辅助用品,家庭护理用品等保健器械热卖专区,品质保障,优选特惠,是购买保健器械用品的优质网站.',
  ),
  670 => 
  array (
    'title' => '急救卫生-优质跌打损伤药品和烫伤止痒等急救卫生用品热卖专区-万店通联',
    'key' => '急救卫生,烫伤止痒,跌打损伤',
    'desc' => '万店通联商城汇集有各种品牌的烫伤止痒产品,跌打损伤药品,防裂抗冻用品,口腔咽部药品,眼部保健药品,鼻炎健康药品,风湿骨痛药品,生殖泌尿药品,消炎止痛药品等急救卫生用品热卖专区,品质保障,优选特惠,是购买急救卫生用品的优质网站.',
  ),
  730 => 
  array (
    'title' => '汽车用品-功能实用型汽车饰品配件和汽车电子产品专区-万店通联',
    'key' => '汽车用品,汽车电子产品,汽车配件,汽车饰品',
    'desc' => '万店通联商城汽车用品专区汇集有各式各样好看又实用的汽车饰品,电子狗,行车记录仪,汽车电子产品,汽车配件等汽车用品,给我们的座驾增光添彩,深受广大爱车人士的喜爱.',
  ),
  731 => 
  array (
    'title' => '电子电器-优质车载净化器和行车记录仪等电子电器热卖专区-万店通联',
    'key' => '电子电器,车载净化器',
    'desc' => '万店通联商城汇集有各种品牌的便携式GPS导航仪,行车记录仪,车载电源,车载蓝牙,车载影音,车载净化器,车载冰箱,车载生活电器等电子电器热卖专区,品质保障,优选特惠,是您爱车生活的好选择.',
  ),
  732 => 
  array (
    'title' => '系统养护-优质品牌机油和防冻冷却液等汽车系统养护产品热卖专区-万店通联',
    'key' => '系统养护,品牌机油,防冻冷却液',
    'desc' => '万店通联商城汇集有各种优质品牌机油和防冻冷却液等汽车系统养护产品热卖专区,品质保障,优选特惠,从里到外养护您的爱车.',
  ),
  734 => 
  array (
    'title' => '汽车美容-专业汽车内饰清洁和汽车玻璃美容等汽车美容产品热卖专区-万店通联',
    'key' => '汽车美容,内饰清洁,玻璃清洁',
    'desc' => '万店通联商城汇集有各种品牌的汽车内饰清洁,玻璃美容,汽车液,擦车巾和海绵等汽车美容服务和汽车美容产品热卖专区,品质保障,优选特惠,让您的爱车更靓丽.',
  ),
  735 => 
  array (
    'title' => '座垫脚垫-品牌汽车座垫和汽车脚垫产品热卖专区-万店通联',
    'key' => '汽车座垫,汽车脚垫',
    'desc' => '万店通联商城汇集有各种品牌的汽车四季垫,专车专用座垫,专车专用座套,多功能垫等汽车座垫和汽车脚垫热卖专区,品质保障,优选特惠,保护您爱车座椅安全.',
  ),
  736 => 
  array (
    'title' => '内饰精品-品牌汽车挂件和车用香水空气净化等内饰精品热卖专区-万店通联',
    'key' => '内饰精品,汽车挂件,车用香水',
    'desc' => '万店通联商城汇集有各种品牌的汽车挂件,汽车摆件,车载空气净化,车用香水,车用香薰,汽车颈枕,汽车头枕等汽车内饰精品热卖专区,品质保障,优选特惠,为您的爱车增光添彩.',
  ),
  825 => 
  array (
    'title' => '玩具乐器-安全高品质好玩又益智的玩具乐器专区-万店通联',
    'key' => '玩具乐器,毛绒玩具,益智玩具,民族乐器,演奏乐器',
    'desc' => '万店通联商城玩具乐器专区汇集有好玩又益智的毛绒玩具,益智玩具,模型玩具,积木玩具,钢琴,电子琴,民族管弦乐器等各种玩具乐器,深受小朋友和音乐爱好者的喜爱.',
  ),
  827 => 
  array (
    'title' => '遥控电动玩具-儿童遥控玩具和电动玩具热卖专区-万店通联',
    'key' => '遥控玩具,电动玩具',
    'desc' => '万店通联商城汇集有各种品牌的儿童遥控车,机器人等遥控玩具和电动玩具热卖专区,品质保障,优选特惠,助您选购优质的遥控玩具和电动玩具.',
  ),
  828 => 
  array (
    'title' => '毛绒布艺-儿童毛绒玩具和布艺玩具等优质毛绒布艺玩具热卖专区-万店通联',
    'key' => '毛绒布艺,毛绒玩具,布艺玩具',
    'desc' => '万店通联商城汇集有各种品牌的儿童毛绒玩具,布艺玩具,靠垫,抱枕等毛绒布艺热卖专区,品质保障,优选特惠,让您方便快捷的挑选优质儿童毛绒玩具和布艺玩具.',
  ),
  829 => 
  array (
    'title' => '娃娃玩具-芭比娃娃和智能卡通娃娃等娃娃玩具热卖专区-万店通联',
    'key' => '娃娃玩具,芭比娃娃,卡通娃娃',
    'desc' => '万店通联商城汇集有各种品牌的芭比娃娃,卡通娃娃,智能娃娃等娃娃玩具热卖专区,品质保障,优选特惠,让您方便快捷的挑选优质娃娃玩具.',
  ),
  830 => 
  array (
    'title' => '模型玩具-品牌仿真模型和拼插模型等儿童模型玩具热卖专区-万店通联',
    'key' => '模型玩具,仿真模型',
    'desc' => '万店通联商城汇集有各种品牌仿真模型,拼插模型等模型玩具热卖专区,品质保障,优选特惠,助您方便快捷的购买到优质的模型玩具.',
  ),
  833 => 
  array (
    'title' => '益智玩具-幼儿益智玩具和早教机器人等益智玩具热卖专区-万店通联',
    'key' => '益智玩具',
    'desc' => '万店通联商城汇集有各种品牌幼儿益智玩具,早教机器人等益智玩具热卖专区,品质保障,优选特惠,助力孩子智力开发和健康成长.',
  ),
  888 => 
  array (
    'title' => '家庭用具-家庭实用型电饭锅压力锅等日常烹饪锅具专区-万店通联',
    'key' => '电饭锅,压力锅,餐具,茶具',
    'desc' => '万店通联商城家庭用具专区汇集有各种各样的家庭日用实用型电饭锅,压力锅,炒锅,蒸锅等餐具和各式茶具,满足不同家庭日常生活所需,深受不同家庭成员的喜爱.',
  ),
  959 => 
  array (
    'title' => '母婴用品-营养美味的品牌奶粉辅食和防辐射服孕妇装等母婴用品专区-万店通联',
    'key' => '母婴用品,品牌奶粉,孕妇装,防辐射服',
    'desc' => '万店通联商城母婴用品专区汇集有品牌奶粉,营养辅食,尿裤湿巾,喂养用品,防辐射服,孕妇装等各种各样的安全实用型母婴用品,为辣妈和宝宝成长保驾护航,深受广大辣妈一族的喜爱.',
  ),
  1034 => 
  array (
    'title' => '手机通讯-华为vivo三星安卓智能手机和数字对讲机通讯专区-万店通联',
    'key' => '智能手机,数字对讲机,智能对讲机',
    'desc' => '万店通联商城汇集有华为手机,荣耀手机,vivo手机,OPPO手机,三星手机等多品牌新款智能手机,以及数字对讲机,智能对讲机,为您提供稳定优质的智能手机和数字智能对讲机一站式采购服务.',
  ),
  10332 => 
  array (
    'title' => '运动户外-安全耐用户外手电望眼镜和登山用双肩背包等户外运动装备专区-万店通联',
    'key' => '户外运动装备,品牌山地车,骑行装备,户外手电',
    'desc' => '万店通联商城户外运动装备专区汇集有品牌山地车,户外手电,户外旅行引用水囊,户外望远镜,登山用双肩背包和电动车等户外运动装备,商品耐用价格实惠,深受广大户外运动爱好者的喜爱和信赖.',
  ),
  10378 => 
  array (
    'title' => '家具-创意舒适欧式家具和实用型家具家居专区-万店通联',
    'key' => '欧式家具,家具家居,实木家具',
    'desc' => '万店通联商城汇集有衣柜,餐厅成套家具,卧室成套家具,儿童成套家具,书房家具,沙发,床,电视柜,电脑椅,电脑桌,茶几,餐桌等创意舒适欧式家具和实用型实木家具家居用品,打造舒适家居好生活.',
  ),
  10534 => 
  array (
    'title' => '节日食品-粽子饺子月饼等传统节日食品热卖专区-万店通联',
    'key' => '节日食品,传统食品',
    'desc' => '万店通联商城汇集有各式各样馅料的饺子,粽子,月饼等传统节日食品,品质食材,优选特惠,让您在感受浓浓的传统节日氛围中享受美食的乐趣.',
  ),
);