<?php defined('In33hao') or exit('Access Invalid!'); return array (
  'name' => 
  array (
    1 => '母婴用品',
    2 => '数码电器',
    3 => '美妆个护',
    4 => '服饰鞋包',
    5 => '美食特产',
    6 => '酒水饮料',
    7 => '营养保健',
  ),
  'parent' => 
  array (
    1 => '0',
    2 => '0',
    3 => '0',
    4 => '0',
    5 => '0',
    6 => '0',
    7 => '0',
  ),
  'children' => 
  array (
    0 => 
    array (
      0 => '1',
      1 => '2',
      2 => '3',
      3 => '4',
      4 => '5',
      5 => '6',
      6 => '7',
    ),
  ),
);